{
	"0":{
		"title": "Voorbereiden",
		"step": [
			{
				"tab_title": "Mensen verzamelen",
				"tab_subtitle": "",
				"image_url": "",
				"title": "Mensen verzamelen",
				"paragraph": "<p>Steun krijgen van (of binnen) het bestuur is een belangrijke eerste stap. De kans om deze steun te krijgen, is groter wanneer je een aantal mensen om je heen verzamelt die de speelplek ook rookvrij willen maken.</p>",
				"tip": "",
				"example": "",
				"quote": ""
			},
			{
				"tab_title": "Contact leggen bestuur",
				"tab_subtitle": "",
				"image_url": "",
				"title": "Contact leggen bestuur",
				"paragraph": "<p>Zoek vervolgens contact met het bestuur en leg uit waarom jullie de speelplek rookvrij willen maken. </p><p>Tip: benader het onderwerp altijd positief en spreek over ‘rookvrij’ en niet over een rookverbod. Het bestuur moet achter het plan staan om de speelplek rookvrij te maken, dus zorg ervoor dat het onderwerp op de agenda komt.</p><p><strong>Let op:</strong> wanneer het om een gemeentelijke, onbeheerde, speeltuin gaat, is het belangrijk om ook contact te leggen met de gemeente. Een gemeente kan een speelplek op vrijwillige basis rookvrij maken, door een rookvrij informatiebord te (laten) plaatsen. Veel speelplekken krijgen subsidie van de gemeente.</p>",
				"tip": "<p>Handig: maak gebruik van de voorbeeld enquête</p><p>Handig: maak gebruik van de voorbeeldbrief en de handleiding ‘In gesprek over rookvrij spelen’</p>",
				"example": "",
				"quote": "<p>Ruud van der Lee, speeltuinvereniging Weerestein:</p><p> ‘Het nieuwe beleid hebben we eerst met de bestuursleden besproken en daarna duidelijk en breed gecommuniceerd. Zo wist iedereen meteen waar hij aan toe was.’</p>"

			},
			{
				"tab_title": "Meningen inventariseren",
				"tab_subtitle": "",
				"image_url": "",
				"title": "Meningen inventariseren",
				"paragraph": "<p>Bepaal bij een positief besluit van het bestuur wanneer en hoe je dit wilt voorleggen aan andere betrokkenen, bijvoorbeeld medewerkers, vrijwilligers, ouders en/of bezoekers. Onderzoek wat mensen vinden van het rookvrij maken van de speelplek. Beantwoord hun vragen en luister naar de bezwaren. Dit kan bijvoorbeeld in een gesprek met enkele ouders en bezoekers of via een vragenlijst. Wees duidelijk over de plannen, geef eventueel tegenargumenten en neem goede ideeën mee. Deze informatie kan helpen om te bepalen of de speelplek klaar is voor een geheel rookvrij terrein of dat een aanpak in stappen beter is.</p>",
				"tip": "",
				"example": "",
				"quote": ""
			}
		]
	},
	"1":{
		"title": "Invoeren",
		"step": [
			{
				"tab_title": "Set a date",
				"tab_subtitle": "Prik een datum",
				"image_url": "",
				"title": "Kies een goed moment van invoering",
				"paragraph": "<p>Geweldig, het bestuur heeft besloten dat de speeltuin rookvrij wordt! Nu is het belangrijk om een datum te prikken dat het nieuwe rookvrije beleid ingaat.</p><p>Een goed moment is bijvoobeeld:</p><ul><li>de start van een nieuw seizoen, of na de wintersluiting</li><li>een verbouwing of verhuizing</li><li>een ander groot evenement of belangrijke gebeurtenis, zoals de Nationale Buitenspeeldag <a href='www.jantjebeton.nl'>(www.jantjebeton.nl)</a></li></ul>",
				"tip": "<p>Tip: organiseer of benut een feestelijk moment waarop de rookvrije afspraak ingaat.</p>",
				"example": "",
				"quote": ""
			},
			{
				"tab_title": "Share desicion",
				"tab_subtitle": "Deel besluit",
				"image_url": "",
				"title": "Communiceer over de rookvrije afspraak",
				"paragraph": "<p>Informeer iedereen op tijd over de rookvrije afspraak en wanneer deze ingaat. Laat mensen weten wat er van hen verwacht wordt. Benoem hierin ook duidelijk het rookvrij houden van de entree. Gebruik alle bestaande communicatiekanalen om de rookvrije afspraak bekend te maken (zoals de website, een nieuwsbrief en sociale media). Informeer ook externe partijen over de rookvrije afspraak, zoals de gemeente, leveranciers en sponsoren.Je kunt ook een persbericht sturen naar de lokale media. </p>",
				"tip": "<p>Handig: bekijk de voorbeeldteksten en hang de posters op</p><p>Handig: gebruik het voorbeeld persbericht</p>",
				"example": "",
				"quote": ""
			},
			{
				"tab_title": "Make it visible",
				"tab_subtitle": "Maak het zichtbaar",
				"image_url": "",
				"title": "Laat zien dat de speelplek rookvrij is",
				"paragraph": "<p>Een mooi moment! Plaats de rookvrij-borden. Zo is voor iedereen zichtbaar dat de speeltuin rookvrij is. Op www.rookvrijegeneratie.nl/materialen vind je meer informatie over waar je de borden (met korting) kunt bestellen.</p><p>Neem de rookvrije afspraak op in het reglement van de speeltuin. Ga na welke aanpassingen nog nodig zijn voor het rookvrij maken van de speelplek. Haal asbakken weg en ruim alle peuken op. Vervang indien mogelijk speelmaterialen die zijn aangetast door sigaretten, zoals rubberen speeltegels.</p>",
				"tip": "",
				"example": "",
				"quote": "<p>Voorbeeld rookvrije afspraak: ‘Onze speel- plek is rookvrij. Dat betekent dat niemand rookt op het speelterrein. We doen dit om- dat we het goede voorbeeld aan kinderen willen geven. Behalve gezond, is rookvrij spelen ook veilig spelen. Uit onderzoek blijkt dat als kinderen anderen zien roken zij later zelf sneller beginnen met roken. Wij vinden een rookvrije en gezonde om- geving voor iedereen belangrijk.’</p><p>Mohamed Taheri, Landelijk Platform Rookvrije Speelplaatsen: ‘Bij gesprekken met ouders en de gemeente ben ik van het begin af aan stellig geweest: het ging er niet om of we rookvrij konden spelen, maar wanneer. De kans kwam met de gemeenteraadsverkiezingen.’</p>"
			}
		]
	},
	"2":{
		"title": "Naleven en Evalueren",
		"step": [
			{
				"tab_title": "Naleven",
				"tab_subtitle": "",
				"image_url": "",
				"title": "Naleven",
				"paragraph": "<p>Het is belangrijk om afspraken te maken hoe de medewerkers of vrijwilligers omgaan met mensen die toch roken in de speeltuin. Houd er rekening mee dat het naleven van de rookvrije afspraak de eerste weken extra tijd en aandacht vraagt. Het vriendelijk aanspreken van mensen die roken op het terrein (en bij de entree!) is belangrijk. Ga er in eerste instantie vanuit dat iemand niet op de hoogte is van de afspraak. Vraag of hij/zij bekend is met de nieuwe afspraak op de speelplek. Vertel over de rookvrije afspraak en laat degene weten waar hij/zij wel of niet kan roken. Leg ook uit dat de speelplek de afspraak heeft om kinderen het goede voorbeeld te geven.</p>",
				"tip": "",
				"example": "",
				"quote": "Onno Visser, Buitenzwembad de Houtvaart: ‘Zwemmen staat voor beweging, plezier en een gezonde leefstijl en daar past een rookvrij openluchtbad uitstekend bij.’"
			},
			{
				"tab_title": "Evalueren",
				"tab_subtitle": "",
				"image_url": "",
				"title": "Evalueren",
				"paragraph": "<p>Evalueer de nieuwe afspraak voor een rookvrije speelplek met het team dat betrokken is bij de invoering. Stel hierbij de volgende vragen:</p><ul><li>Houden mensen zich aan de afspraak?</li><li>Zijn zij voldoende geïnformeerd en is de rookvrije afspraak voldoende zichtbaar gemaakt?</li><li>Zijn er aanpassingen nodig om de nieuwe afspraak nog beter zichtbaar te maken?</li><li>Als het terrein nog niet geheel rookvrij is, wat is dan de volgende stap hiernaartoe?</li><p>Vraag eventueel ook ouders en kinderen naar hun mening en suggesties.</p>",
				"tip": "<p>Handig: maak gebruik van de voorbeeld enquête</p><p>Handig: maak gebruik van de voorbeeldbrief en de handleiding ‘In gesprek over rookvrij spelen’</p>",
				"example": "",
				"quote": ""
			}
		]
	}
}